export const answersData = [
    {
        id: 1,
        title: 'Где поесть?',
        desc:
            `Москва
        Груша - неплохие бизнес-ланчи за 300 рублей (суп/салат+горячее - 2 позиции на выбор + любой напиток не дороже 150 рублей). Где: на первом этаже нашего корпуса
        ЕмПоем - много гироса и прочего греческого фастфуда. Готовят только навынос. Средний чек: 200 рублей. Где: Дубининская 70, 2 минуты от офиса
        Даниловский рынок - все от дагестанской пахлавы, заканчивая уткой по-пекински. Средний чек: 400 рублей. Где: Сам рынок собственно, 4 минуты на авто, 120 рублей на такси, 15 минут пешком.
        Супермаркет EuroSpar - много готовой горячей еды, роллы на развес, пицца. Средний чек: 100 рублей. Где: 1 минута от офиса в сторону Павелецкой.
        У Дядюшки Хо - вьетнамская кухня. Средний чек: 350 рублей. Где: чуть дальше за EuroSpar.
        El Chickano - тако и кесадильи. Средний чек: 350 рублей. Где: там же где Дядюшка Хо
        Mealty - готовая еда в контейнерах. Одно блюдо: 120/180 рублей. Где: там же где Дядюшка Хо.
        Лепешка - восточная кухня. Бизнес-ланч 450 рублей. Где: ул. Большая Серпуховская, 27.
        Кафе Репортер - европейская кухня. Бизнес-ланч: 250 рублей. Где: 3-й Павловский пер., 1, корп. 57, стр. 2,
        ФАРШ - бургерная. Бизнес-ланч: 350 рублей. Где: у ст.м. Серпуховская.
        Ну и еще мы очень любим Яндекс еду и часто заказываем оттуда. Так что ищи с кем разделить обед и заказывай прямо в офис. Микроволновка у нас есть.
        `
    },
    {
        id: 2,
        title: 'Какие правила на кухне?',
        desc:
            `
            1.	Закон черной метки. Мы делимся друг с другом, но не трогай мой творожок, если на нем наклейка с лосем;\n
            2.	Если ты поел из общей посуды, пользовался общими кружками, приборами, досками и прочими принадлежностями - обязательно помой их за собой. А еще протирай стол. Мы за порядок;\n
            3.	Каждую пятницу оставленные открытые продукты уезжают в мусорный контейнер. Следи за тем, что приносишь. \n
        `
    },
    {
        id: 3,
        title: 'Где получить компьютер для работы? Что делать, если меня не устраивает мой рабочий компьютер?',
        desc:
            `
            В первый день работы с каждым ньюкамером проводится вэлкам встреча и тогда же вместе с рабочим местом при необходимости выдается ПК/ноутбук. Если возникает необходимость в дополнительных устройствах, нужно сообщить офис-менеджеру, она поможет найти или заказать.
            Не забывай, что за все имущество, которое тебе выдала компания, ты несешь ответственность. Аккуратно обращайся с техникой и береги её.
            Если ты считаешь, что тебе нужен компьютер помощнее - сообщи об этом своему лиду.            
        `
    },
    {
        id: 4,
        title: 'Где взять ключ от офиса? Могу ли я попасть в офис в выходные/ночью?',
        desc:
            `
            Ключ от офиса можно получить на охране. Охранник уточнит возможность выдачи ключа в нерабочее время у тимлидов по звонку. Не забудь вернуть ключ охраннику, когда будешь уходить.         
        `
    },
    {
        id: 5,
        title: 'Как подать заявление на отпуск?',
        desc:
            `
            Обязательно создай заявку заранее. Заявку на отпуск можно создать в проекте Out of office в Asana, инструкция есть там же. Отпуск, не согласованный в проекте Out of office, оплачен не будет.
        `
    },
    {
        id: 6,
        title: 'Что делать, если я заболел?',
        desc:
            `
            3 дня в году ты можешь болеть без оформления больничного листа с сохранением заработной платы. Главное заранее предупреди своего лида о том, что будешь отсутствовать в офисе и создай заявку типа “Больничный” через [форму], указав в комментарии, что не будешь оформлять больничный лист у врача.
            Больничный лист оформляется в поликлинике врачом, у которого ты проходил осмотр или лечение. Закрытый больничный лист (с печатью поликлиники) надо предоставить бухгалтерии. Если ты болеешь по больничному - также надо создать соответствующую заявку через [форму] с типом отсутствия “Больничный”.
            Отсутствие в офисе по причине болезни без заявки в Out of office считается прогулом.

        `
    },
    {
        id: 7,
        title: 'Что такое day-off карта?',
        desc:
            `
            Это дополнительный оплачиваемый день отпуска. Получить карту можно как за выдающиеся успехи в работе, так и за активности в корпоративных мероприятиях. Для использования дейофф-карты, предупреди заранее своего лида в какой день тебя не будет 

        `
    },
    {
        id: 8,
        title: 'Куда в офисе можно сесть?',
        desc:
            `
            В связи с гибридным графиком работы, какие-то места используются только часть недели, поэтому для более эффективной рассадки мы используем схему с виртуальными местами. Виртуализация рабочего места означает высвобождение конкретного физического места от его владельца. Поэтому можешь садиться куда захочешь, любое свободное место сегодня - твоё по праву, единственное что надо помнить:
            1.	Те, у кого стационарный комп имеют приоритет на место, где этот комп стоит, потому что во многих случаях часть функций требуют постоянного рабочего места;
            2.	Но в отсутствие таковых место тоже виртуализируется;
            3.	Исключение: места [ФИО], [ФИО] и [ФИО] в Мск фиксированы за счет необходимой для их работы инфраструктуры. 
            Это касается как московского офиса, так и СПБ.            

        `
    },
    {
        id: 9,
        title: 'Где взять необходимые канцелярские товары?',
        desc:
            `
            Канцелярские принадлежности хранятся в стеллаже у дивана при входе. Если необходимого в наличии не окажется - закупка будет произведена в кратчайшие сроки. Главное сообщите об этом офис-менеджеру. А еще лучше отправить ссылку из комуса на нужную вещь.         

        `
    },
    {
        id: 10,
        title: 'Где в офисе аптечка?',
        desc:
            `
            Если ты чувствуешь, что заболел - прояви уважение к команде и уходи домой/езжай к врачу, предупредив при этом своего лида и создав заявку через [форму] (см. пункт 6). Если необходимого лекарства в аптечке нет, а оно тебе срочно нужно - сообщи об этом офис-менеджеру.
            Москва:
            Аптечка находится в стеллаже у дивана при входе.
            
        `
    },
    {
        id: 11,
        title: 'Как заказать пропуск на внешнего гостя?',
        desc:
            `
            Проще выйти, встретить гостя и провести его по своему пропуску.
            
        `
    },
    {
        id: 12,
        title: 'Я потерял пропуск от офиса. Что делать?',
        desc:
            `
            Лучше не терять. Если случилось, то обращайся к офис-менеджеру.
            
        `
    },
    {
        id: 13,
        title: 'Где можно парковаться рядом с офисом?',
        desc:
            `
            Парковка на территории БЦ “Brent City” стоит 120 рублей в час. Парковку для сотрудников и их гостей мы не оплачиваем. Аренда машиноместа в месяц стоит 11 тысяч рублей. Городские парковки на 1, 2 и 3-ем Павловском переулке стоят 40-60 рублей в час. Вдоль Дубининской есть бесплатные парковки, а также во дворах улиц, примыкающих к ней. Если тебе повезет, то ты можешь припарковаться на бесплатной парковке около магазина Spar или клиники Медси.
            
        `
    },
    {
        id: 14,
        title: 'Как добраться до офиса?',
        desc:
            `
            Москва:
            Ближайшие станции метро - Серпуховская и Павелецкая. От Павелецкой можно добраться на трамвае (номера 3, ЗН, 39 и А) или пешком - 12 минут.
            Санкт-Петербург:
            [карта города]
            Подробнее про доступ в офис в [статье]
        `
    },
    {
        id: 15,
        title: 'Когда начинается и заканчивается рабочий день?',
        desc:
            `
            Да, мы гибкие, но и у этого есть свои границы. Тут просто: плавающее начало рабочего дня до 11:00 и стандартный девятичасовой рабочий день (включая один час на обед). Но не забывай про главное - важен результат, а не время.
        `
    },
    {
        id: 16,
        title: 'Корпоративное такси и каршеринг',
        desc:
            `
            Если из-за выполнения рабочих обязанностей ты уезжаешь из офиса ночью, то можешь воспользоваться такси или каршерингом. Свяжись со своим лидом и договорись об этом заранее. После того как лид согласовал тебе поездку, заказывай машину, отправь скриншот со стоимостью поездки бизнес ассистенту и получишь возврат средств вместе с ближайшей заработной платой.
        `
    },
    {
        id: 17,
        title: 'У меня вопросы по работе компании/ моей загрузке и производительности/ общению с коллективом. К кому идти?',
        desc:
            `
            Если тебе нужен фидбэк по твоей деятельности в компании, или ты хочешь сам им поделиться, есть пожелания по организации работы, у тебя конфликты или что-то еще - не бойся и поговори со своим лидом. Мы хотим, чтобы тебе было здесь комфортно и проблемы не замалчивались.
        `
    },
    {
        id: 18,
        title: 'Где можно узнать контакты и данные компании?',
        desc:
            `
            По [ссылке]
        `
    },
    {
        id: 19,
        title: 'Мне нужно что-либо купить по работе, как я могу это сделать?',
        desc:
            `
            Скажи об этом своему лиду
        `
    },
    
]